[
  {
    "id": "Qkkn6rZsSHRCYwYBA8fu",
    "owner_id": "t8AFhsy1JQjxdjjmnYLK",
    "header": "Oh Hello there,",
    "text": "My name is Tumur Bazarragchaa. You can call me Alex. I am an Android developer, specializing in user interfaces. I studied Computer Science in Germany and moved to the United States three and a half years ago.",
    "order": 1
  },
  {
    "id": "l3o0xKHjIJXjcQV3gx7X",
    "owner_id": "t8AFhsy1JQjxdjjmnYLK",
    "header": "Where have I been?",
    "text": "After I graduated in Germany, I moved back to Mongolia and started my career as a team lead of a messaging app at a local telecommunications company. As a result, I became familiar with Android. Three years later, I started my business building Android apps and published two apps on the Google Play store. Then I moved to the United States to join my family.",
    "order": 2
  },
  {
    "id": "Bbo0LWOxZE6oiKRKFC2S",
    "owner_id": "t8AFhsy1JQjxdjjmnYLK",
    "header": "Professional Android Developer",
    "text": "When I came to the US, the idea to become a professional Android developer stuck with me, so I began to study Kotlin and Android Jetpack components. After a year later, I published two Kotlin Android apps on the Google Play store.",
    "order": 3
  },
  {
    "id": "rlSn8aPDg6mAtgXyqnln",
    "owner_id": "t8AFhsy1JQjxdjjmnYLK",
    "header": "Current projects",
    "text": "Recently, I have been working on some projects, and one of them is an audio podcast app dedicated to a sustainable environment with people who make podcasts and write blog posts about sustainable development. Also, I have been working on Mongolian sign language dictionary app which helps people to communicate with hearing impaired people. You can see more of my past projects here.",
    "order": 4
  },
  {
    "id": "MMhWNOmaPUfowE9vjvSH",
    "owner_id": "t8AFhsy1JQjxdjjmnYLK",
    "header": "Hobby",
    "text": "Other than my passion for building Android apps, I have a strong interest in running and traveling.",
    "order": 5
  },
  {
    "id": "ZIjYjq62XNFNB4pdcKLi",
    "owner_id": "t8AFhsy1JQjxdjjmnYLK",
    "header": "what I am looking for",
    "text": "I am open to career opportunities to expand my Android knowledge, and I would love to join any teams and companies that share values in Android development.",
    "order": "6"
  }
]